{
  "1": {
    "text": "An Weihnachten bleibt das Größte verborgen,\nzu groß für heute, doch nicht verloren.\nNur ein kleiner Schatz liegt nun bereit,\ndas wahre Geschenk kommt zu späterer Zeit.\n\nGeduld bis zum Ehrentag, dann wird es dein,\ndoch jetzt beginnt das Rätselspiel – so soll es sein.\nZwei Schatten ziehen fort vom vertrauten Ort,\nnicht in der Kälte, nicht im ersten Licht.\n\nWenn die längsten Tage längst verweht,\nund die Sonne noch herrscht mit heißem Gesicht.\nDas Ziel bleibt verhüllt, das Spiel bleibt geheim,\nnur kommende Zeichen enthüllen den Reim.\n\nDoch erst wenn sieben Nächte vergehen,\ndarfst du die Zahl des Monats mir geben.\nDoch Geduld ist dein Schlüssel, so wie es sich schickt,\nin sieben Nächten folgt der nächste Blick."
  },
  "2": {
    "text": "Eine Woche ist vergangen, die Zeit hat gesprochen,\nnun öffnet sich das zweite Tor, das erste bleibt ungebrochen.\nOb dein Gedanke wahr oder fehlgeleitet war,\nspielt keine Rolle – das nächste Geheimnis ist da.\n\nWenn die Nacht erwacht und die Stille zerspringt,\nein Sturm aus Klang durch die Dunkelheit dringt.\nKein Chor, kein sanftes Spiel,\nsondern Donner aus Licht, der die Menge zum Ziel.\n\nEr stammt aus dem Land, wo Wasser wacht,\nwo Deiche trotzen der ewigen Macht.\nSein Name trägt kein leises Gewicht,\ndoch erst nach sieben Nächten folgt das nächste Licht.\nGeduld ist der Schlüssel, so wie zuvor,\ndann öffnet sich das dritte Tor."
  },
  "3": {
    "text": "Drei Wochen sind vergangen, die Zeit zieht leise,\nnun folgt der dritte Schritt auf deiner Reise.\nWenn deine Gedanken bisher den Pfad erhellt,\nkennst du den Monat und den Klang, der die Nacht erhellt.\n\nManche träumen von einer Insel im Meer,\nwo Nächte glühen und die Sonne verzehrt.\nDort erklingt oft der Name, den du zuletzt gehört,\nund auch du hast schon ihre Wellen gestört.\n\nDoch frag dich: Ist es nur das Licht am Strand,\noder ein Reich, geformt von Wasser und Land?\nWo Räder rollen, nicht nur im Tanz,\nund Orange trägt den stolzen Glanz.\n\nDie Wahrheit bleibt noch tief versteckt,\nnur Geduld führt dich zum letzten Versteck.\nSieben Nächte musst du erneut bestehen,\ndann wirst du das vierte Geheimnis sehen."
  },
  "4": {
    "text": "Drei Schlüssel hast du gefunden,\ndie Tore geöffnet, die Schatten überwunden.\nDu glaubst, den Pfad nun klar zu sehen,\ndoch Vorsicht – nicht alle Wege führen ans Ziel.\n\nVielleicht träumst du von Inseln, von Nächten am Meer,\nvon Klang, der die Wellen durchdringt – so sehr.\nUnd ja, es klingt verlockend, das Licht, der Tanz,\ndie Wärme des Südens, der Rhythmus im Glanz.\nDoch frage dich: Ist es wirklich dort,\nwo Palmen wachen und Feuer den Strand erhellt?\nOder liegt die Wahrheit verborgen, weiter entfernt,\nwo andere Kräfte die Landschaft geformt?\n\nNicht Feuer, nicht Stein, nicht das Licht der Stadt,\nsondern etwas, das keine Fesseln hat.\nEs jagt durch die Dünen, es tanzt über Sand,\nunsichtbar, doch mächtig, es formt das Land.\n\nHalte den Gedanken, bewahr ihn gut,\ndenn nächste Woche zeigt, was er tut."
  },
  "5": {
    "text": "Vier Schlüssel hast du nun in der Hand,\nsie führten dich weit durch das Rätsel-Land.\nDu kennst den Klang, der die Nacht erhellt,\ndie Stunde, die stolz im Kalender fällt.\nDu ahnst den Ort, wo die Dünen sich neigen,\nund die Kraft, die unsichtbar Formen zeigt.\n\nDoch nun erhebt sich das letzte Tor,\nes öffnet den Blick auf ein donnerndes Chor.\nKein Tanz, kein Lied, kein leiser Akkord,\nsondern ein Sturm aus Stahl, entfesselt im Nord.\n\nHier jagt die Zeit auf glühendem Grund,\ndie Helden rasen im endlosen Rund.\nOrange erhebt sich wie Feuer im Wind,\nein König regiert, wo die Kurven sind.\n\nUnd dort, wo die Menge vor Freude bebt,\nwirst du zwei sehen, die dein Herz erhebt:\nDer Meister der Beats und der Held im Gefährt,\nbeide vereint, wo die Leidenschaft herrscht.\n\nUnd nun, da die Zeichen sich alle vereint,\nweißt du, wohin die Reise nun scheint?\nKennst du den Tag und den Ort im Spiel –\nund was dort geschieht, so laut und so viel?"
  }
}